[
  {
    "name": "Hani Kumala, M.Psi.",
    "data_role": "Psikolog",
    "imageUrl": "https://satumediadev.oss-ap-southeast-5.aliyuncs.com/static/Hani_Kumala_M_Psi_ee00f202df.png",
    "profil": "Saya seorang Psikolog Klinis Dewasa lulusan Magister Psikologi Profesi Atma Jaya Jakarta. Saya juga seorang penulis buku yang berjudul Memahami Trauma dengan Perhatian Khusus pada Masa Kanak-Kanak yang diterbitkan oleh Gramedia Pustaka Utama. Saat ini saya aktif terlibat di dalam berbagai proyek yang berhubungan dengan kesehatan mental baik di Jakarta dan juga di Flores, NTT. Pada beberapa kesempatan, saya terlibat di dalam penelitian dan proyek yang diadakan oleh instansi pemerintah misalnya Kementerian Sosial, Kementerian Kesehatan, Badan Narkotika Nasional, dll. Semenjak tahun 2018, saya mulai mempelajari dan memakai terapi dengan pendekatan dialektik (Dialectic Behavior Therapy-DBT). Tahun 2021 ini, Saya mulai memperdalam lagi kemampuan diri dengan mempelajari Terapi EMDR (Eye Movement Desensitization Reprocessing). Kerinduan terbesar saya di dalam setiap sesi adalah agar para klien dapat menemukan kembali keberdayaan diri mereka dan mampu menjalani hidup dengan lebih bermakna",
    "keahlian": ["Kelelahan emosional dan demotivasi", "Kecemasan berlebih", "Pengalaman traumatis", "Keluhan mood & emosi"],
    "keahlian_lain": "Kecanduan dan kebiasaan buruk, Menyakiti atau bunuh diri, Masalah interaksi sosial, Hubungan asmara, Masalah dengan orang tua",
    "pendekatan_terapi": "Pendekatan Dialectic Behavior Therapy (DBT)",
    "id": "1"
  },
  {
    "name": "Mellissa C., M.Psi.",
    "data_role": "Psikolog",
    "imageUrl": "https://satumediadev.oss-ap-southeast-5.aliyuncs.com/static/Mellissa_Catalina_Trisnadi_M_Psi_Psikolog_6190e8a0d1.png",
    "profil": "Saya Mellissa. Setelah lulus sebagai Psikolog Klinis dari Universitas Gadjah Mada pada tahun 2019, sebagian besar pengalaman saya banyak menangani klien remaja dan dewasa yang berjuang dalam mengatasi kecemasan, konflik keluarga, relasi dalam hubungan romantis, proses kehilangan/duka serta pengembangan diri. Melalui pengalaman saya berproses dengan klien, saya belajar bahwa setiap orang berbeda dan memiliki keunikannya masing-masing. Cara saya membantu klien juga dipengaruhi oleh keunikan kasus dan pribadi klien. Ini adalah tantangan bagi saya, tetapi saya menikmati prosesnya. Saya sangat senang jika klien saya dapat menemukan diri mereka yang sebenarnya dan memiliki keberanian untuk menghadapi dan mengatasi permasalahannya. Dalam sesi konseling, saya berfokus agar setiap klien mengalami Penerimaan tanpa syarat melalui mendengarkan dan memahami klien, berempati dengan klien, membuat klien nyaman untuk membuka luka emosional mereka, dan memberdayakan diri untuk menerima atau menghadapi permasalahan. Pendekatan dalam proses terapi yang saya saya gunakan adalah Cognitive Behavior Therapy (CBT), Humanistik dan Solution Focused Brief Therapy (SFBT). Menemukan orang yang tepat dalam menemani perjalananmu berproses menghadapi tantangan yang sedang dihadapi adalah hal yang penting. Terima kasih untuk langkah awal keberanianmu dalam mencari seseorang yang mendukungmu. Mari kita bekerja sama memulai perjalanan menghadapi tantanganmu.",
    "keahlian": "Kelelahan emosional dan demotivasi, Kecemasan berlebih, Masalah interaksi sosial, Hubungan asmara, Masalah dengan orang tua",
    "keahlian_lain": "Karir konseling, parenting issue dan transisi hidup",
    "pendekatan_terapi": "Pendekatan Dialectic Behavior Therapy (DBT)",
    "id": "2"
  },
  {
    "name": "Syibbli Z., M.Psi.",
    "data_role": "Psikolog Klinis",
    "imageUrl": "https://satumediadev.oss-ap-southeast-5.aliyuncs.com/static/Muhammad_Syibbli_Zulkarnain_M_Psi_Psikolog_min_739b97c76b.png",
    "profil": "Seorang Public Speaker yang profesional memberikan edukasi terkait kesehatan mental, keturunan Bugis Makassar yang melanjutkan profesi Psikolog Klinis di Universitas Indonesia. Melakukan banyak penelitian terkait isu seksualitas dan gender. Mari berdiskusi jika kamu menghargai sebuah proses.",
    "keahlian": "Kecanduan dan kebiasaan buruk, Kecemasan berlebih, Seksualitas dan gender, Masalah interaksi sosial, Hubungan asmara",
    "keahlian_lain": "Kecanduan dan kebiasaan buruk, Kecemasan berlebih, Pengalaman traumatis, Seksualitas dan gender, Menyakiti atau bunuh diri, Masalah interaksi sosial, Hubungan asmara, Keluhan mood & emosi",
    "pendekatan_terapi": "Selama Tesis, terlatih menggunakan Acceptance Commitment Therapy.",
    "id": "3"
  },
  {
    "name": "Shabrina Fitriandari, M.Psi.",
    "data_role": "Psikolog",
    "imageUrl": "https://satumediadev.oss-ap-southeast-5.aliyuncs.com/static/Shabrina_Fitriandari_M_3f9e31eaad.png",
    "profil": "Saya Shabrina, saya berprofesi sebagai Psikolog Klinis Dewasa yang berlisensi secara profesional dari Himpunan Psikologi Indonesia. Saya telah berpraktik sejak 2018, ketika lulus dari Magister Profesi Psikologi Klinis Dewasa di Universitas Atma Jaya Jakarta. Saya memiliki pengalaman praktik baik di fasilitas pelayanan kesehatan (rumah sakit) maupun di Biro Psikologi. Bagi kamu, yang memiliki permasalahan terkait kelelahan emosi, kedukaan, kecemasan berlebih, krisis kepercayaan diri, quarter life crisis, interaksi sosial, masalah pertemanan, masalah percintaan, konflik dengan pasangan, masalah dengan orang tua dan memiliki kebingungan terkait minat, bakat dan karirmu. Nggak lupa juga bagi kamu yang juga ingin melakukan konseling pasangan, pre-marital maupun pernikahan. Saya tahu betapa beratnya menghadapi tekanan yang sedang kamu rasakan dan saya merasa terhormat untuk dapat berproses bareng kamu dan melalui semua tahapannya.",
    "keahlian": "Kelelahan emosional dan demotivasi, Kecemasan berlebih, Masalah interaksi sosial, Hubungan asmara, Masalah dengan orang tua, Keluhan mood & emosi",
    "keahlian_lain": "Minat, Bakat, Karir",
    "pendekatan_terapi": "Client-Centered Therapy, Solution Focused Therapy, Krisis dan Teknik Stabilisasi Emosi, Mindfullness, Komunikasi Assertive, Emotion-Focused Therapy, Existential Therapy, Crisis Intervention, Psychodynamic Theory, Psychoeducation,",
    "id": "4"
  },
  {
    "name": "Fadhilah Eryananda, M.Psi.",
    "data_role": "Psikolog",
    "imageUrl": "https://satumediadev.oss-ap-southeast-5.aliyuncs.com/static/Fadhilah_Eryananda_M_Psi_c827836326.png",
    "profil": "Saya Fadhilah Eryananda atau biasa dipanggil Dila. Saya menyelesaikan Pendidikan Profesi Psikolog Klinis Dewasa di Universitas Indonesia. Bagi saya, melihat seseorang berproses untuk mengatasi masalahnya adalah hal yang sangat membanggakan. Saya percaya bahwa kesadaran akan masalah merupakan langkah awal dari proses. Dalam sesi, kita bisa bekerja sama membangun kesadaran itu, bukan untuk menggunakannya sebagai excuse melainkan justru menerima dan memahaminya sehingga kita dapat memilih untuk melakukan apa yang perlu dilakukan saat ini. Dan saya percaya setiap individu punya kapasitas untuk bertumbuh dengan kekuatan dan keunikan yang dimilikinya dan saya dengan senang hati menemani klien di perjalanan tersebut. Dengan pendekatan research-based therapy, beberapa masalah yang banyak saya tangani adalah masalah dengan kecemasan, demotivasi, depresi, self-harm, trauma, masalah interpersonal dan pengembangan diri secara umum. Sesi konseling adalah tempat yang aman dan nyaman untuk kamu menceritakan masalah kamu dan menggali kekuatan terbesarmu. So, when you are ready, let's begin.",
    "keahlian": "Kecanduan dan kebiasaan buruk, Kelelahan emosional dan demotivasi, Kecemasan berlebih, Pengalaman traumatis, Seksualitas dan gender, Menyakiti atau bunuh diri, Masalah interaksi sosial, Hubungan asmara",
    "keahlian_lain": "Kecanduan dan kebiasaan buruk, Kelelahan emosional dan demotivasi, Kecemasan berlebih, Pengalaman traumatis, Seksualitas dan gender, Menyakiti atau bunuh diri, Masalah interaksi sosial, Hubungan asmara, Masalah dengan orang tua, Keluhan mood & emosi",
    "pendekatan_terapi": "Acceptance Commitment Therapy (ACT) untuk masalah kecemasan, Cognitive Behaviour Therapy (CBT), Solution Focused Brief Therapy (SFBT), Konseling Pasangan.",
    "id": "5"
  },
  {
    "name": "Ni Putu Mayda A.A., M.Psi.",
    "data_role": "Psikolog",
    "imageUrl": "https://satumediadev.oss-ap-southeast-5.aliyuncs.com/static/Ni_Putu_Mayda_Anggarini_Artana_M_Psi_Psikolog_min_1bbebdf0ec.png",
    "profil": "Saya Ni Putu Mayda Anggarini Artana, bisa dipanggil Mayda. Saya menempuh pendidikan magister profesi psikolog klinis di Fakultas Psikologi Universitas Indonesia. Saya memiliki pengalaman dalam menangani masalah hubungan romantis, masalah dalam keluarga, kecemasan, masalah emosi, demotivasi, kecemasan, dan depresi. Dalam menangani klien, fokus saya adalah membuat klien merasa didengarkan dan dipahami sehingga klien nyaman menjalani sesi, serta membantu klien untuk menemukan benang merah dan solusi dari masalahnya. Saya yakin setiap klien memiliki kekuatan dan kelebihannya masing-masing yang dapat dimanfaatkan untuk mengatasi masalahnya dan menjadi lebih baik. Saat melakukan terapi saya menggunakan pendekatan Cognitive Behavior Therapy (CBT), Solution Focused Brief Therapy (SFBT), Mindfulness, dan Behavior Modification. Bagi saya, saat klien menyadari masalah yang sedang dihadapinya dan memutuskan untuk menghadapi masalah tersebut, hal itu merupakan salah satu pencapaian. Konseling merupakan salah satu bagian dari proses untuk menghadapi dan mengatasi masalah. Saya sangat senang menjadi bagian untuk membantu proses itu, sehingga klien dapat kembali berdaya secara adaptif. Ayo kita bekerja sama untuk melewati prosesnya :)",
    "keahlian": ["Kelelahan emosional dan demotivasi", "Kecemasan berlebih", "Masalah interaksi sosial", "Hubungan asmara", "Masalah dengan orang tua", "Keluhan mood & emosi"],
    "keahlian_lain": "Kecanduan dan kebiasaan buruk, Masalah karir",
    "pendekatan_terapi": "Cognitive Behavior Therapy (CBT), Solution Focused Brief Therapy (SFBT), Mindfulness, Behavior Modification.",
    "id": "6"
  },
  {
    "name": "Bunga Anggatri, M.Psi.",
    "data_role": "Psikolog",
    "imageUrl": "https://satumediadev.oss-ap-southeast-5.aliyuncs.com/static/Bunga_Anggatri_M_e6e2076b8c.png",
    "profil": "Saya Bunga Rassie Anggatri. Saya adalah lulusan Magister Profesi Psikologi Klinis Dewasa di UNIKA Atma Jaya. Profesi ini sudah saya jalani selama hampir 8 tahun lamanya dengan pengalaman 4 tahun di bidang organisasi dan 3,5 tahun di bidang pendidikan dan konseling. Saya senang bekerja dengan banyak orang baik orang dewasa, remaja, maupun anak-anak. Saya senang terlibat untuk dapat membantu orang lain menjadi berdaya, bertumbuh, dan berkreasi. Fokus permasalahan yang biasa dihadapi adalah mood dan emosi, kecemasan, hubungan dengan keluarga, dan manajemen waktu. Mengikuti proses konseling terkadang bukan merupakan keputusan yang mudah. Oleh karena itu, saya ingin membantu Anda dengan memberikan dukungan dan mengarahkan di dalam proses konseling demi menuju kondisi yang lebih baik. Saya bekerja dengan berupaya mengenali Anda secara lebih baik agar saya dapat membantu Anda dengan optimal. Bersama-sama kita dapat mencari solusi akan permasalahan yang sedang Anda hadapi. Metode yang biasa saya gunakan adalah Cognitive Behavioral Therapy, Mindfulness, Solution-Focus Therapy.",
    "keahlian": "Kelelahan emosional dan demotivasi, Kecemasan berlebih, Menyakiti atau bunuh diri, Masalah interaksi sosial, Keluhan mood & emosi",
    "keahlian_lain": "Pengalaman traumatis, Seksualitas dan gender, Masalah dengan orang tua",
    "pendekatan_terapi": "Client-Centered Therapy, Solution Focused Therapy",
    "id": "7"
  },
  {
    "name": "Diah Nurayu K., M.Psi.",
    "data_role": "Psikolog",
    "imageUrl": "https://satumediadev.oss-ap-southeast-5.aliyuncs.com/static/Diah_Nurayu_Kusumawardani_M_Psi_Psikolog_a8ac0e2aef.png",
    "profil": "Saya Diah Nurayu Kusumawardani atau biasa dipanggil Diah. Dengan menggunakan pendekatan client-centered, saya siap membantu kamu untuk mencari akar masalahmu dan bersama-sama memecahkan masalah dengan penanganan yang kamu butuhkan. Jika kamu memiliki masalah terkait kecemasan, gejala depresi, hubungan asmara, masalah interaksi sosial, kecanduan atau kebiasaan buruk, dan masalah dengan orangtua, jangan sungkan untuk berbagi bebanmu bersama saya. Tidak hanya itu, saya juga menangani beberapa masalah seperti masalah terkait akademis dan kehidupan kampus, perubahan hidup, kedukaan, quarter-life crisis, karir, dan juga pengembangan diri. Saya percaya bahwa kamu memiliki potensi positif yang dapat dikembangkan untuk menjadi sosok yang lebih baik Satu Persen setiap harinya karena kamu adalah kapten dari kehidupanmu",
    "keahlian": "Kecanduan dan kebiasaan buruk, Kecemasan berlebih, Masalah interaksi sosial, Hubungan asmara, Masalah dengan orang tua",
    "keahlian_lain": "Masalah Akademis, Motivasi Belajar, Perubahan Hidup, Kedukaan, Quarter-Life Crisis, Karir, dan Pengembangan Diri",
    "pendekatan_terapi": "Client-Centered Therapy, Cognitive Behavior Therapy, Motivational Interview, Behavior Modification",
    "id": "8"
  },
  {
    "name": "Elya M, M.Psi.",
    "data_role": "Psikolog",
    "imageUrl": "https://satumediadev.oss-ap-southeast-5.aliyuncs.com/static/Elya_M_M_Psi_Psikolog_ab4c1b2b06.png",
    "profil": "Saya Elya, seorang Psikolog Klinis yang terdaftar secara resmi di Kementrian Kesehatan. Saya berasal dari Yogyakarta, menyelesaikan pendidikan S-1 Psikologi dan S-2 Profesi di Fakultas Psikologi Universitas Gadjah Mada (UGM), Yogyakarta. Saya telah berpengalaman memberikan layanan klinis di setting institusi (RS, RSJ, Puskesmas, Rehabilitasi BNN, Sekolah dll) maupun di setting individu. Saya banyak membantu teman-teman yang mengalami trauma di masa lalu, baik trauma yang dialami akibat pengasuhan maupun trauma atas kejadian insidental (bullying, kekerasan pada masa kecil, pelecehan dll), yang berdampak pada kelelahan emosional yang dirasakan. Penting untuk diketahui bahwa luka-luka dan perasaan negatif yang belum selesai di masa lalu, dapat memberikan dampak bagi kehidupan saat ini. Maka dari itu, yuk mari kita tengok adakah luka masa lalu yang masih kita bawa? Jangan biarkan hari-harimu menjadi terpuruk karena kamu masih terjebak pada trauma dan luka tersebut. Selain itu, saya juga telah banyak membantu teman-teman yang mengalami gangguan kecemasan dan suasana perasaan lainnya. Dengan menggunakan pendekatan Cognitive Behavor Therapy, akan membantu mengubah mindset serta mentalmu menjadi lebih sehat dan ceria.",
    "keahlian": "Kelelahan emosional dan demotivasi, Pengalaman traumatis, Menyakiti atau bunuh diri, Keluhan mood & emosi",
    "keahlian_lain": "Kecanduan dan kebiasaan buruk, Seksualitas dan gender, Menyakiti atau bunuh diri, Masalah interaksi sosial, Hubungan asmara",
    "pendekatan_terapi": "Client-Centered Therapy, Solution Focused Therapy",
    "id": "9"
  }
]
