[
  {
    "title": "Mental Health and Social Media",
    "description": "Learn about both the benefits and disadvantages of social media usage on your mental health. This video will cover health habits for social media, and what to do if social media is impacting your mental health",
    "youtubeLink": "https://youtu.be/-QDjx_spkwI",
    "imageLink": "https://img.youtube.com/vi/-QDjx_spkwI/maxresdefault.jpg",
    "id": "1"
  },
  {
    "title": "What is Anxiety?",
    "description": "What is #anxiety? Although anxiety is a common reaction, learn about the symptoms and types of anxiety and how it can become a problem and when diagnosed as a disorder.",
    "youtubeLink": "https://youtu.be/BVJkf8IuRjE",
    "imageLink": "https://img.youtube.com/vi/BVJkf8IuRjE/maxresdefault.jpg",
    "id": "2"
  },
  {
    "title": "COVID-19 and Mental Health",
    "description": "The current challenges brought about by COVID-19 for people all around the globe have caused fear, anxiety, and uncertainty for so many of us. It's important to understand you are not alone in how you are feeling right now, and there are practical, healthy ways to help cope with these emotions.",
    "youtubeLink": "https://youtu.be/CVvGvoMRUhk",
    "imageLink": "https://img.youtube.com/vi/CVvGvoMRUhk/maxresdefault.jpg",
    "id": "3"
  },
  {
    "title": "Meditation for Anxiety",
    "description": "Looking for how to meditate for anxiety? Take a quick break with our 10-minute guided meditation to help calm anxiety, taught by Psych Hub's clinical manager, Emily St. Amant, LPC-MHSP.",
    "youtubeLink": "https://youtu.be/pdyTkv6V1dw",
    "imageLink": "https://img.youtube.com/vi/pdyTkv6V1dw/maxresdefault.jpg",
    "id": "4"
  },
  {
    "title": "What is Bipolar Disorder?",
    "description": "Bipolar Disorder is a mood disorder featuring manic, hypomanic, and/or depressive symptoms that are experienced in distinct episodes. We review the 3 types of bipolar disorders, bipolar I, bipolar II, and cyclothymic disorder. Learn more about the symptoms and treatment options for bipolar disorder.",
    "youtubeLink": "https://youtu.be/G9vkGCo7Gtg",
    "imageLink": "https://img.youtube.com/vi/G9vkGCo7Gtg/maxresdefault.jpg",
    "id": "5"
  },
  {
    "title": "How to Talk About Mental Health",
    "description": "Talking openly about your mental health can help you in your treatment process, but sometimes it's hard to know where to start. Learn some simple steps to identify and share your feeling with others.",
    "youtubeLink": "https://youtu.be/yjqfJutZU8U",
    "imageLink": "https://img.youtube.com/vi/yjqfJutZU8U/maxresdefault.jpg",
    "id": "6"
  },
  {
    "title": "How to Practice Mindfulness",
    "description": "Practicing mindfulness through meditation or other techniques improves both mental and physical health. Follow this body scan exercise to help improve focus and overall wellbeing.",
    "youtubeLink": "https://youtu.be/bLpChrgS0AY",
    "imageLink": "https://img.youtube.com/vi/bLpChrgS0AY/maxresdefault.jpg",
    "id": "7"
  },
  {
    "title": "What is Mindfulness?",
    "description": "Mindfulness is the practice of acknowledging what you’re feeling without judging the emotions or sensations as you’re experiencing them. Learn more about why you should practice mindfulness and how to reap its benefits. ",
    "youtubeLink": "https://youtu.be/7-1Y6IbAxdM",
    "imageLink": "https://img.youtube.com/vi/7-1Y6IbAxdM/maxresdefault.jpg",
    "id": "8"
  },
  {
    "title": "Meditation for Stress",
    "description": "Guided mediation is a stress reduction technique that can be done anywhere. Take a stress-reduction break with our short meditation for stress relief. ",
    "youtubeLink": "https://youtu.be/Ix73CLI0Mo0",
    "imageLink": "https://img.youtube.com/vi/Ix73CLI0Mo0/maxresdefault.jpg",
    "id": "9"
  },
  {
    "title": "Mental Health Tips for Youth",
    "description": "Job loss ranks high among stressful and traumatic events for many, especially during the COVID-19 pandemic. These coping strategies will support your mental health.",
    "youtubeLink": "https://youtu.be/ZirKYXBmtRw",
    "imageLink": "https://img.youtube.com/vi/ZirKYXBmtRw/maxresdefault.jpg",
    "id": "10"
  }
]
